
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Informar de un problema a Yahoo";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Enviar";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Se ha detectado un bloqueo del sistema, ¿puedes describir las acciones antes de que sucediera?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Al hacer clic en \"Enviar\" se reenviará esta información a Yahoo, junto con información de diagnóstico de tus registros de Instant.  Estos registros pueden contener información de identificación personal. Yahoo! solo utiliza esta información para diagnosticar y resolver problemas, así como para mejoras de productos en general.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Incluye una captura de pantalla de baja resolución de tu pantalla principal";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Cancelar";
